blockify
brother-cups-wrapper-laser1
chromium-pepper-flash
drive
i3blocks
i3lock-wrapper
j4-dmenu-desktop-git
j4-make-config-git
keepass-plugin-http
neovim-git
otf-pomodoro-git
playerctl
powerline-fonts-git
python-powerline-git
spotify
ttf-font-awesome
ttf-ms-win8
ttf-ms-win8-arabic
ttf-ms-win8-hebrew
ttf-ms-win8-indic
ttf-ms-win8-japanese
ttf-ms-win8-korean
ttf-ms-win8-other
ttf-ms-win8-sea
ttf-ms-win8-thai
ttf-ms-win8-zh_cn
ttf-ms-win8-zh_tw
ttf-octicons
