alsa-utils
autoconf
automake
bash
bind-tools
binutils
bison
bzip2
cairo-infinality-ultimate
chromium
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
evince
fakeroot
file
filesystem
findutils
flex
fontconfig-infinality-ultimate
freetype2-infinality-ultimate
gawk
gcc
gcc-libs
gettext
ghostscript
git
glibc
gnome-terminal
go
grep
groff
grub
gsfonts
gzip
htop
i3-wm
i3lock
i3status
iftop
inetutils
iproute2
iputils
jfsutils
keepass
less
lib32-alsa-plugins
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
lm_sensors
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mercurial
mlocate
mtr
nano
netctl
openssh
openvpn
os-prober
pacman
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
playonlinux
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python2-pip
reflector
reiserfsprogs
rsync
rxvt-unicode
s-nail
scrot
sed
shadow
skype
sshfs
strace
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
texinfo
tk
traceroute
transmission-gtk
ttf-arphic-ukai
ttf-arphic-uming
ttf-dejavu
urxvt-perls
usbutils
util-linux
vi
virtualbox
vlc
which
whois
xf86-video-ati
xfsprogs
xorg-server
xorg-xdpyinfo
xorg-xrandr
xorg-xrdb
xsel
yaourt
zsh
