blockify
chromium-pepper-flash
drive
i3blocks
i3lock-wrapper
j4-dmenu-desktop-git
j4-make-config-git
keepass-plugin-http
nerd-fonts-git
oh-my-zsh-git
oh-my-zsh-powerlevel9k-theme-git
openvpn-update-resolv-conf
otf-neris
playerctl
powerline-fonts-git
python-powerline-git
reflector-timer
spotify
ttf-aller
ttf-brill
ttf-envy-code-r
ttf-font-awesome
