alsa-utils
augeas
bind-tools
cairo
chromium
cmake
compton
cscope
ctags
cups
dmenu
dnsmasq
dosfstools
dunst
evince
firefox
fontconfig
freerdp
freetype2
ghostscript
git
go
grub
gsfonts
htop
i3-wm
i3lock
iftop
iotop
ipython
keepass
libnotify
lightdm
lightdm-gtk-greeter
lm_sensors
lsof
mlocate
mtr
namcap
neovim
ntfs-3g
ntp
nvidia
nvidia-libgl
nvidia-settings
openssh
openvpn
os-prober
pavucontrol
powerline
pulseaudio
pulseaudio-alsa
python-ipdb
python-neovim
python-pip
python-pudb
python-py
python-pytest
python-tox
python2-neovim
python2-pip
qt4
reflector
remmina
rsync
samba
scrot
sshfs
steam
stow
strace
sysstat
termite
tk
tmux
traceroute
transmission-gtk
ttf-ubuntu-font-family
unrar
unzip
vlc
whois
wqy-zenhei
xorg-server
xorg-xdpyinfo
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xsetroot
xsel
zip
zsh
