augeas
autoconf
automake
bind-tools
bison
bzr
chromium
cmake
compton
cryptsetup
cscope
ctags
cups
dhcpcd
dnsmasq
dosfstools
dunst
evince
fakeroot
firefox
fish
flex
freerdp
fzf
gcc
gimp
go
grub
htop
i3-wm
iftop
iotop
iputils
jfsutils
lightdm-gtk-greeter
linux-headers
logrotate
lsof
lvm2
make
man-db
man-pages
mdadm
messengerfordesktop
mlocate
mtr
namcap
nano
netctl
ntfs-3g
ntp
nvidia
nvidia-settings
os-prober
patch
pavucontrol
pcmciautils
pkg-config
powerline
procps-ng
pulseaudio-alsa
python-ipdb
python-neovim
python-pudb
python-pytest
python-tox
python2-neovim
python2-pip
qt4
reiserfsprogs
remmina
ripgrep
rsync
s-nail
samba
sane
sshfs
steam
stow
strace
sysstat
systemd-sysvcompat
termite
the_silver_searcher
tk
tmux
traceroute
transmission-gtk
unrar
unzip
usbutils
vi
vlc
whois
wqy-zenhei
xfsprogs
xorg-xdpyinfo
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xsetroot
xsel
zip
