blockify
chromium-pepper-flash
drive
hangups-git
i3blocks
i3lock-wrapper
j4-dmenu-desktop-git
j4-make-config-git
keepass-plugin-http
oh-my-zsh-git
openvpn-update-resolv-conf
otf-neris
playerctl
plex-media-server
python34
reflector-timer
spotify
ttf-aller
ttf-brill
ttf-envy-code-r
whatsie
zsh-theme-powerlevel9k-git
