alsa-utils
bind-tools
cairo-infinality-ultimate
chromium
cmake
ctags
cups
dmenu
dnsmasq
dosfstools
evince
fontconfig-infinality-ultimate
freerdp
freetype2-infinality-ultimate
ghostscript
git
go
grub
gsfonts
htop
i3-wm
i3lock
iftop
iotop
keepass
lib32-alsa-plugins
lightdm
lightdm-gtk-greeter
lm_sensors
lsof
mlocate
mtr
namcap
neovim
ntfs-3g
openssh
openvpn
os-prober
pavucontrol
playonlinux
pulseaudio
pulseaudio-alsa
python-pip
python2-pip
reflector
remmina
rsync
rxvt-unicode
scrot
skype
sshfs
stow
strace
sysstat
termite
tk
traceroute
transmission-gtk
ttf-arphic-ukai
ttf-arphic-uming
ttf-dejavu
urxvt-perls
virtualbox
vlc
whois
xf86-video-ati
xorg-server
xorg-xdpyinfo
xorg-xrandr
xorg-xrdb
xsel
yaourt
zsh
