alacritty-git
blockify
chromium-pepper-flash
drive
fonts-meta-extended-lt
hangups-git
i3blocks
i3lock-wrapper
j4-dmenu-desktop-git
j4-make-config-git
keepass-plugin-http
oh-my-zsh-git
openvpn-update-resolv-conf
otf-neris
package-query
pkgbrowser
playerctl
plex-media-server
python34
reflector-timer
slack-desktop
spotify
t1-cursor-ib
ttf-aller
ttf-brill
ttf-envy-code-r
ttf-gelasio-ib
whatsie
yaourt
zsh-theme-powerlevel9k
